<?php

return [
    'title' => 'Ошибка 404',
    'title_503' => 'Сервис недоступен',
    'title_500' => 'Внутренняя Ошибка Сервера',
    'title_429' => 'Слишком много запросов',
    'desc' => 'Кажется, мы можем найти ту страницу, которую вы ищете.',
    'h1' => 'Вот несколько полезных ссылок:',
    'card_owe_title' => 'Домашняя страница',
    'card_owe_desc' => 'Вернуться на главную',
    'card_two_title' => 'Поиск',
    'card_two_desc' => 'Найти с расширенным поиском',
    'card_tree_title' => 'Служба поддержки',
    'card_tree_desc' => 'Посетите наш справочный центр',
]

?>